<section data-aos="fade-up" data-aos="fade-up" class="faq">
    <div class="container">

        <div class="title-wrap title-wrap-small">
            <h2 class="cream-title section-title">Запитання</h2>

        </div>

        <div class="wrapper">

            <div data-aos="fade-up" class="acor-container">
                <input type="radio" name="acor" id="acor1" checked="checked">
                <label for="acor1">Чому мед швидко або довго кристалізіється?</label>
                <div class="acor-body">
                    <p>Кристалізація меду — природний процес. Тобто цей продукт не може постійно перебувати у
                        рідкому стані. Найдовше рідким залишається травневий мед, який вважають найдорожчим та
                        найкориснішим. Чим більше в меді фруктози та води,
                        тим він повільніше кристалізується. А ще кристалізація меду — це доказ його високої
                        якості. Під час його дозрівання (тобто кристалізації)
                        підвищується біологічна активність продукту.</p>
                </div>

                <input type="radio" name="acor" id="acor2">
                <label for="acor2">Чи правда що мед не можна додавати в гарячі напої?</label>
                <div class="acor-body">
                    <p>Мед не є отруйним, якщо його додати в чай. Попри поширену думку, що поєднання окропу та
                        меду може не лише знизити користь останнього,
                        але й спровокувати негативні зміни в людському організмі, це не має
                        ґрунтовного наукового підтвердження. Тож, хоча це може бути менш корисним,
                        це аж ніяк не токсично.</p>
                </div>

                <input type="radio" name="acor" id="acor3">
                <label for="acor3">Чи можна давати мед немовлятам?</label>
                <div class="acor-body">
                    <p>Пам’ятайте: давати мед дітям, молодшим ніж рік, небезпечно. Незначні кількості спор
                        бактерій групи клостридії
                        (нешкідливі для дітей старшого віку та дорослих) можуть викликати ботулізм у немовлят.
                        Є такі “батьківські прийоми” — обмазувати соску медом, щоб дитина більш охоче її брала
                        до рота. Цього не варто робити.</p>
                </div>
                <input type="radio" name="acor" id="acor4">
                <label for="acor4">Як правильно зберігати мед?</label>
                <div class="acor-body">
                    <p>Головне правило зберігання меду – дотримання температурного режиму (не вище +20 градусів
                        Цельсія).
                        Сонячні промені можуть бути небезпечні для меду тільки тим, що їх прямий вплив на банку
                        розігріє її.
                        Харчовий пластик інертний і ніяких отрут і токсинів в мед не виділяє. Тому, дотримуючись
                        температурний режим, мед можна зберігати як в скляній, так і в пластиковій тарі. Також
                        на зберігання ніяк не впливає прозорість ємності.
                        Що стосується холодильнику, то середня температура в ньому від +2 до +6 градусів, що
                        відповідає нормальній температурі зберігання меду. Властивостей своїх він не втратить.
                    </p>
                </div>
                <input type="radio" name="acor" id="acor5">
                <label for="acor5">Чи правда що мед не має терміну придатності?</label>
                <div class="acor-body">
                    <p>Мед вважається природним консервантом. Він довгий час не псується і може
                        використовуватися впродовж 10 років за зберігання в правильних умовах. З часом
                        відбувається кристалізація меду, тому він довго залишається в хорошому стані.

                        Проте це не означає, що мед не має терміну придатності. Мед
                        може окислятися. Особливо, якщо в банці буде міститися багато повітря. В такому разі він
                        втратить всі свої корисні властивості.

                        Тобто, якщо повністю ізолювати ласощі від впливу повітря, термін придатності може бути
                        дійсно довгим (до 2 тисяч років). Наприклад, саме стільки мед зберігався у гробниці
                        Тутанхамона. Вченими було виявлено, що цей продукт залишився повністю придатним до
                        вживання.
                    </p>
                </div>
                <input type="radio" name="acor" id="acor6">
                <label for="acor6">Темний мед корисніший за світлий?</label>
                <div class="acor-body">
                    <p>Колір меду залежить від складу нектару, а той в свою чергу залежить від медоносів,
                        географії збору, інтенсивності медозбору і погоди. Тому в більшій мірі колір меду
                        залежить від рослин, з яких бджола збирає нектар. Колір меду взагалі ніяк не впливає на
                        його користь, так само як і консистенція, смак і аромат.
                        А визначити більшу чи меншу корисність певного сорту продукту важко.</p>
                </div>
                <button class="send-feedback btn-add-bin faq-button">Запитати</button>
            </div>
        </div>
    </div>
</section>